import React from 'react';

import './AboutInf.scss';

const AboutInf = () => {
  return (
    <div className="about">
      <h1>Здравствуйте, меня зовут Юлия</h1>
      <div className="aboutMe">
        Я закончила Минский государственный лингвистический институт и теперь я
        преподаю польский язык для моих учеников. С 2020 года я работаю в
        Минске. На сегодняшний день я готовлю 4-ех учеников в Минске.
        Подготавливаю их для учебы или работы в Польше. Я очень люблю свою
        работу. Ведь создавать фундамент для раскрытия языкового потенциала моих
        учеников можно только тогда, когда ты получаешь удовольствие не только
        от результата, но и от процесса! Каждый ученик для меня — это новая
        история, новый мир.
      </div>
    </div>
  );
};

export default AboutInf;
