import React from 'react';

import './AboutPrice.scss';

const AboutPrice = () => {
  return (
    <div className="aboutPrice">
      <h1 className="aboutTitle">Услуги</h1>
      <div className="aboutMe">
        Процесс изучения языка сложен. Существует множество предложений, которые
        отличаются ценой, качеством и объема работы, сроками изучения. Как найти
        человека, который поймет вас с полуслова? А может быть вы уже нашли? В
        качестве взаимного знакомства я предлагаю бесплатно дать вам один урок
        на котором вы расскажете ваши ожидания при изучении языка, которыми вы
        поделитесь на первой встрече.
      </div>
    </div>
  );
};

export default AboutPrice;
